[0];帕尼萨
AddressCount=2;

AddressName1=到迈加拉海岸;
Coordinate1=-137.0,-210.0;
AddressName2=到马拉松;
Coordinate2=191.0,-35.0;

[1];
AddressCount=12;

AddressName1=到马拉松;
Coordinate1=191.0,-35.0;
AddressName2=到迈加拉海岸;
Coordinate2=-137.0,-210.0;
AddressName3=到帕尼萨港口;
Coordinate3=0,196.0;
AddressName4=道具商;
Coordinate4=95.0,60.0;
AddressName5=供应商;
Coordinate5=150.0,42.0;
AddressName6=技能商;
Coordinate6=110.0,74.0;
AddressName7=仓库管理员;
Coordinate7=162.0,24.0;
AddressName8=广场;
Coordinate8=126.0,38.0;
AddressName9=51-55级练级区;
Coordinate9=75.0,-51.0;
AddressName10=55-60级练级区;
Coordinate10=-173.0,77.0;
AddressName11=61-65级练级区;
Coordinate11=-185.0,-97.0;
AddressName12=66-70级练级区;
Coordinate12=-102.0,-174.0;
